lib/xml/isImportRunning.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:ser="http://service.admin.ws.five9.com/">
    <soapenv:Header/>
    <soapenv:Body>
        <ser:isImportRunning.>
            <!--Optional:-->
            <identifier>
                <!--Optional:-->
                <identifier>?</identifier>
            </identifier>
            <!--Optional:-->
            <waitTime>?</waitTime>
        </ser:isImportRunning>
    </soapenv:Body>
</soapenv:Envelope>